const posts = [
  {
    id: 1,
    title: 'Выпуск 1',
    url:
      'https://music.xn--41a.ws/media/mp3/0/3873_68f036b429bb0c35374577d10fdf257e.mp3',
    tags: [
      'Денис Лысов',
      'стратегия',
      'трансформация',
      'изменения',
      'карьера',
      'без галстуков',
    ],
  },
  {
    id: 2,
    title: 'Выпуск 4',
    url: 'https://s2.xn--41a.wiki/0/3712_c88a4959910e94680cce1af389fa85b1.mp3',
    tags: [
      'Дмитрий Белянкин',
      'безопасность',
      'риски',
      'открытость',
      'трансформация',
      'без галстуков',
    ],
  },
]

export default posts
